export default {
  firm: '香港原創設計顧問有限公司',
  home: '首頁',
  contact: '聯絡我們',
  f1: '為什麼要設計網站？',
  f2:
    '深入剖析企業需求，致力於樹立良好的企業品牌形象，完善企業對內外的傳播需求。積極協助企業找到發展戰略核心，從戰略的角度樹立企業的品牌形象',
  f3: '網絡時代——私人定制，我們杜絕平庸',
  f4:
    '我們從對品牌產品形象細節刻畫，展現手法，提升品牌產品形象影響力，使產品形象躍然與網頁之上。從而潛移默化的達到輔助銷售的目的。同時通過團隊策劃製作，從網頁細節，網站功能等增加產品宣傳力',
  f5: '01-網站建設',
  f6: '多網合一，所見即所得',
  f7:
    '獨一無二的原創設計，從PC、手機、移動終端，多網合一。在網絡上持有一個獨立域名的網站，7*24小時，365天網絡曝光，產品展示。在線利用其它頻道吸納更多客戶，并做好隨時接待的準備',
  f8: '02-網絡營銷',
  f9:
    '鑽研網絡營銷領域，幫助企業建設成熟的網絡營銷體系，營造營銷氣氛，從而把握線上機會',
  f10: '03-輕鬆管理',
  f11: '統一後台管理、自助在線升級、資源無縫升級、快速備份技術、有效防禦攻擊',
  f12: '04-我們網站製作的優勢',
  f13: '用戶體驗',
  f14: '訪問速度：首頁動畫圖片采用js動畫，國內多路由訪問，服務器穩定',
  f15: '網站結構：導航欄清晰，整體結構適合企業需求',
  f16: '網站設計：寬屏網站、色彩搭配協調、專業性強，細節處理好',
  f17: '用戶需求',
  f18: '網站內容：突出公司優勢、產品優勢、服務優勢',
  f19: '網站誠信：有資質論證、榮譽證書、第三方論證書',
  f20: '聯系方式：每個產品與信息頁面都有直接的聯系方式，方便客戶第1時間找到您',
  f21:
    '提供專業網上宣傳、廣告推廣服務(SEO 搜尋引擎優化、 SEM搜尋關鍵字廣告)及網站設計、小程序、APP等'
}
